src/cf/DataProcessors/ОбменЭСФ/Templates/ЗапросInvoiceErrorById/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:esf="esf">
   <soapenv:Header/>
   <soapenv:Body>
      <esf:queryInvoiceErrorByIdRequest>
         <sessionId>[sessionId]</sessionId>
         <idList>[idList]</idList>
      </esf:queryInvoiceErrorByIdRequest>
   </soapenv:Body>
</soapenv:Envelope>